<LaunchBox>
  <Playlist>
    <PlaylistId>f17c06b3-6ede-4e0a-92a0-381ccc10453e</PlaylistId>
    <Name>Mass Effect Collection</Name>
    <NestedName>Mass Effect Collection</NestedName>
    <SortBy>Default</SortBy>
    <Notes>Nombre de vues originale cr&#233;er pour la collection : 2

Mass Effect est une franchise se d&#233;roulant dans un univers de science-fiction et d&#233;tenue par Electronic Arts.

La franchise s'apparente &#224; un feuilleton spatial : en 2148, l'humanit&#233; d&#233;couvre une technologie d'origine extraterrestre lui permettant de partir &#224; la conqu&#234;te de l'espace.

La franchise d&#233;bute avec la sortie du jeu action-RPG Mass Effect d&#233;velopp&#233; par BioWare et sorti le 20 novembre 2007 sur la console de jeux vid&#233;o Xbox 360. Il sortira par la suite sur Windows puis sur PlayStation 3. Deux autres &#233;pisodes, Mass Effect 2 en 2010 et Mass Effect 3 en 2012, viendront former la trilogie principale.

Certains spin-off ont &#233;t&#233; cr&#233;&#233;s sp&#233;cialement pour d'autres plates-formes, notamment Mass Effect Galaxy et Mass Effect Infiltrator sortis sur iOS et Android. Le dernier &#233;pisode de la trilogie a &#233;galement vu le jour sur la console Wii U fin 2012. L'univers de Mass Effect a &#233;galement inspir&#233; quatre romans et plusieurs comics.

Depuis le d&#233;but, la s&#233;rie est un succ&#232;s critique. Les &#233;pisodes de la trilogie ont re&#231;u une critique positive quasi-unanime pour la qualit&#233; du sc&#233;nario, des personnages, des voix d'acteurs, des diff&#233;rents choix que le joueur peut effectuer, ou encore pour la profondeur de l'univers propos&#233;1,2.

Le 23 mars 2017 sort Mass Effect: Andromeda. Bien que partageant le m&#234;me univers que la trilogie principale, il reste un spin off de la licence incluant de tout nouveaux personnages et de toutes nouvelles histoires, se d&#233;roulant dans une nouvelle galaxie (Androm&#232;de) et sans lien direct avec l'histoire de la premi&#232;re trilogie.</Notes>
    <VideoPath>Videos\Playlists\Mass Effect Collection (1).mp4</VideoPath>
    <ImageType />
    <Category />
    <LastGameId>3f02dceb-bcdb-41f4-869e-2b918c4429f3</LastGameId>
    <BigBoxView>HorizontalWheel1</BigBoxView>
    <BigBoxTheme />
    <IncludeWithPlatforms>false</IncludeWithPlatforms>
    <AutoPopulate>false</AutoPopulate>
    <SortTitle>zzz2 - Mass Effect Collection</SortTitle>
    <IsAutogenerated>false</IsAutogenerated>
    <LocalDbParsed>false</LocalDbParsed>
    <Developer />
    <Manufacturer />
    <Cpu />
    <Memory />
    <Graphics />
    <Sound />
    <Display />
    <Media />
    <MaxControllers />
    <Folder />
    <VideosFolder />
    <FrontImagesFolder />
    <BackImagesFolder />
    <ClearLogoImagesFolder />
    <FanartImagesFolder />
    <ScreenshotImagesFolder />
    <BannerImagesFolder />
    <SteamBannerImagesFolder />
    <ManualsFolder />
    <MusicFolder />
    <ScrapeAs />
    <LastSelectedChild />
    <AndroidThemeVideoPath />
    <HideInBigBox>false</HideInBigBox>
  </Playlist>
  <PlaylistGame>
    <GameId>3f02dceb-bcdb-41f4-869e-2b918c4429f3</GameId>
    <LaunchBoxDbId>187</LaunchBoxDbId>
    <GameTitle>Mass Effect 2</GameTitle>
    <GameFileName />
    <GamePlatform>Windows</GamePlatform>
    <ManualOrder>0</ManualOrder>
  </PlaylistGame>
  <PlaylistGame>
    <GameId>b007a29b-afb5-4709-9564-ecac57f52bf4</GameId>
    <LaunchBoxDbId>8161</LaunchBoxDbId>
    <GameTitle>Mass Effect 3</GameTitle>
    <GameFileName>EBOOT.BIN</GameFileName>
    <GamePlatform>Sony Playstation 3</GamePlatform>
    <ManualOrder>1</ManualOrder>
  </PlaylistGame>
  <PlaylistGame>
    <GameId>ee81505a-fc34-4093-9851-100aa780e08d</GameId>
    <LaunchBoxDbId>202313</LaunchBoxDbId>
    <GameTitle>Mass Effect 3: Legendary Edition</GameTitle>
    <GameFileName>Mass Effect 3 - Legendary Edition.lnk</GameFileName>
    <GamePlatform>Windows</GamePlatform>
    <ManualOrder>2</ManualOrder>
  </PlaylistGame>
  <PlaylistGame>
    <GameId>65c4c400-c8ea-4ff7-bca1-9b2e4ee8d4d5</GameId>
    <LaunchBoxDbId>125026</LaunchBoxDbId>
    <GameTitle>Mass Effect: Andromeda</GameTitle>
    <GameFileName>MassEffectAndromeda.lnk</GameFileName>
    <GamePlatform>Windows</GamePlatform>
    <ManualOrder>3</ManualOrder>
  </PlaylistGame>
</LaunchBox>